/* Localized versions of Info.plist keys */

CFBundleName = "GNU MathProg";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "GNU MathProg/AMPL Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Mat Trudel";